import photo from './mockImages/photo.png'

export const mockData = {

    crumbs: [
        {
            url: '/',
            name: 'Главная'
        },
        {
            url: '#',
            name: 'Недвижимость'
        },
        {
            url: '#',
            name: 'Загородная'
        },
        {
            url: '#',
            name: 'Покупка'
        },
        {
            url: '#',
            name: 'Виллы'
        },
        {
            url: '#',
            name: 'Lotus Homes Catalkoy'
        }
    ], 

    img: photo,
    title: 'Lotus Homes Catalkoy',
    date: 'Сдача проекта – сентябрь 2022 г',
    text: [
        {
            paragraph: 'Виллы в одном из самых престижных районов Кирении. Комплекс из 13 двухэтажных вилл. Виллы сдаются с полной отделкой и меблировкой.',
        },
        {
            paragraph: 'Рядом 3 частные школы и государственная школа. Несколько государственных и частных детских садов. В 5 минутах езды на машине расположены ближайшие пляжи.'
        }
    ],
    btn: 'Скачать презентацию',
    counts: [
        {
            number: '13',
            title: 'двухэтажных вилл'
        },
        {
            number: '10',
            title: 'минут на авто до частных школ'
        },
        {
            number: '5',
            title: 'минут на авто до пляжа'
        },
    ]
}