import photo from './mockImages/1920.jpeg'

export const mockData = {
    title: 'Консалтинг',
    subTitle: 'Стратегический <br/> консалтинг',
    text: `
    <p>
    В целом, конечно, современная методология разработки обеспечивает широкому 
    кругу (специалистов) участие в формировании благоприятных перспектив. 
    Разнообразный и богатый опыт говорит нам, что начало повседневной работы по 
    формированию позиции предопределяет высокую востребованность благоприятных перспектив.
    </p>
    `,
    photo,
    btnDetail: {
        title: 'Подробнее',
        link: '/'
    }
}
