import photo_vertical from './mockImages/vertical.jpeg'
import photo_horizontal from './mockImages/horizontal.jpeg'

export const mockData = {
    title: `Иммиграционные услуги`,
    subTitle: `Получение <br/> ПМЖ на Кипре`,
    photoVertical: photo_vertical,
    photoHorizontal: photo_horizontal,
    text: `
    <p>
    В целом, конечно, современная методология разработки обеспечивает широкому кругу (специалистов) 
    участие в формировании благоприятных перспектив. Разнообразный и богатый опыт говорит нам, 
    что начало повседневной работы по формированию позиции предопределяет 
    высокую востребованность благоприятных перспектив.
    </p>
    <p>
    В частности, новая модель организационной деятельности, в своём классическом представлении, 
    допускает внедрение модели развития. Принимая во внимание показатели успешности, существующая 
    теория играет определяющее значение для как самодостаточных, так и внешне зависимых концептуальных решений.
    </p>    
    `,
    btnDetail: {
        title: 'Подробнее',
        link: '/'
    }
}
