export const mockData = {
    title: 'Партнёрам',
    text: `
    <p>
    А также многие известные личности представляют собой не что иное, как квинтэссенцию победы 
    маркетинга над разумом и должны быть объективно рассмотрены соответствующими инстанциями. 
    Не следует, однако, забывать, что понимание сути ресурсосберегающих технологий способствует 
    повышению качества своевременного выполнения сверхзадачи.
    </p>
    `,
    btnLogin: {
        title: 'Войти',
        link: 'https://www.google.by/'
    },
    btnConnection: {
        title: 'Подключиться',
        link: 'https://www.google.by/'
    }
}
