import photo_1440_1 from './mockImages/1440.png'

export const mockData = {
    photo: photo_1440_1,
    title: 'О стране',
    text: 'Приятно, граждане, наблюдать, как многие известные личности, превозмогая сложившуюся непростую экономическую ситуацию, призваны к ответу. Но повышение уровня гражданского сознания прекрасно подходит для реализации анализа существующих паттернов поведения! Картельные сговоры не допускают ситуации, при которой независимые государства, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут призваны к ответу.',
    btn: 'Подробнее'
}