export const mockData = {
    description: 'Банальные, но неопровержимые выводы, а также явные признаки победы институционализации, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Противоположная точка зрения подразумевает, что интерактивные прототипы обнародованы. Равным образом, внедрение современных методик создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса форм воздействия.',

    accordion:{
        title: 'Описание',
        items: [
            {
                id: 1,
			    active: false,
                title: 'Общая информация',
                text: 'Удобная планировка позволяет функционально зонировать пространство. Перила изготовлены из стекла и алюминия. Некоторые элементы дизайна на фасаде и декоративные потолки на террасе также выполнены из коричневого алюминия. При создании проекта архитектор использовал строгие прямые линии.'
            },
            {
                id: 2,
			    active: false,
                title: 'Инфраструктура',
                text: 'Удобная планировка позволяет функционально зонировать пространство. Перила изготовлены из стекла и алюминия. Некоторые элементы дизайна на фасаде и декоративные потолки на террасе также выполнены из коричневого алюминия. При создании проекта архитектор использовал строгие прямые линии.'
            },
            {
                id: 3,
			    active: false,
                title: 'Комфорт',
                text: 'Удобная планировка позволяет функционально зонировать пространство. Перила изготовлены из стекла и алюминия. Некоторые элементы дизайна на фасаде и декоративные потолки на террасе также выполнены из коричневого алюминия. При создании проекта архитектор использовал строгие прямые линии.'
            },
        ]
    },

    features: {
        title: 'Характеристики',
        area: '160 м2',
        floors: '2',
        rooms: '4',
        trim: 'с отделкой',
        furniture: 'с мебелью',
        price: '16 802 ₽',

        currency: [
            { value: '1', label: 'Руб' },
            { value: '2', label: 'USD' },
            { value: '3', label: 'TRY' }
        ],
    }
}